{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 95,
    "good": 36,
    "morning": 62,
    "evening": 24,
    "moin": 61,
    "let": 56,
    "s": 77,
    "go": 34,
    "dude": 23,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 3,
    "cu": 17,
    "by": 11,
    "cee": 13,
    "you": 110,
    "later": 55,
    "night": 68,
    "bye": 12,
    "goodbye": 37,
    "have": 43,
    "a": 1,
    "nice": 67,
    "day": 18,
    "see": 81,
    "around": 8,
    "yes": 109,
    "y": 108,
    "indeed": 52,
    "of": 72,
    "course": 16,
    "that": 93,
    "sounds": 83,
    "correct": 15,
    "no": 70,
    "n": 64,
    "never": 65,
    "i": 50,
    "don": 22,
    "t": 90,
    "think": 96,
    "so": 82,
    "like": 58,
    "way": 102,
    "not": 71,
    "really": 76,
    "perfect": 75,
    "great": 41,
    "amazing": 5,
    "feeling": 30,
    "king": 54,
    "wonderful": 106,
    "am": 4,
    "very": 100,
    "going": 35,
    "to": 97,
    "save": 80,
    "the": 94,
    "world": 107,
    "super": 87,
    "stoked": 85,
    "extremely": 26,
    "my": 63,
    "was": 101,
    "horrible": 47,
    "sad": 79,
    "feel": 29,
    "well": 103,
    "disappointed": 20,
    "m": 59,
    "unhappy": 99,
    "extremly": 27,
    "saad": 78,
    "are": 7,
    "bot": 9,
    "human": 48,
    "talking": 91,
    "what": 104,
    "features": 28,
    "does": 21,
    "toyota": 98,
    "gr86": 40,
    "offer": 73,
    "tell": 92,
    "me": 60,
    "about": 2,
    "nissan": 69,
    "kicks": 53,
    "compare": 14,
    "subaru": 86,
    "brz": 10,
    "and": 6,
    "supra": 88,
    "new": 66,
    "in": 51,
    "__number__": 0,
    "ford": 31,
    "explorer": 25,
    "which": 105,
    "lexus": 57,
    "suv": 89,
    "has": 42,
    "hybrid": 49,
    "options": 74,
    "describe": 19,
    "genesis": 33,
    "g70": 32,
    "specs": 84
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_question": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rag_answer": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}