{
  "text": {
    "hey": 149,
    "hello": 147,
    "hi": 150,
    "there": 298,
    "good": 138,
    "morning": 210,
    "evening": 110,
    "moin": 208,
    "let": 180,
    "s": 258,
    "go": 136,
    "dude": 98,
    "goodmorning": 141,
    "goodevening": 140,
    "afternoon": 12,
    "cu": 75,
    "by": 39,
    "cee": 46,
    "you": 350,
    "later": 177,
    "night": 219,
    "bye": 40,
    "goodbye": 139,
    "have": 146,
    "a": 3,
    "nice": 218,
    "day": 77,
    "see": 265,
    "around": 22,
    "yes": 349,
    "y": 348,
    "indeed": 163,
    "of": 225,
    "course": 70,
    "that": 296,
    "sounds": 274,
    "correct": 68,
    "no": 221,
    "n": 214,
    "never": 217,
    "i": 156,
    "don": 93,
    "t": 291,
    "think": 301,
    "so": 270,
    "like": 183,
    "way": 336,
    "not": 223,
    "really": 247,
    "perfect": 234,
    "great": 144,
    "amazing": 16,
    "feeling": 121,
    "king": 174,
    "wonderful": 344,
    "am": 15,
    "very": 328,
    "going": 137,
    "to": 304,
    "save": 263,
    "the": 297,
    "world": 346,
    "super": 283,
    "stoked": 280,
    "extremely": 112,
    "my": 213,
    "was": 331,
    "horrible": 151,
    "sad": 260,
    "feel": 120,
    "well": 337,
    "disappointed": 88,
    "m": 189,
    "unhappy": 319,
    "extremly": 113,
    "saad": 259,
    "are": 20,
    "bot": 35,
    "human": 154,
    "talking": 292,
    "what": 338,
    "is": 169,
    "slam": 268,
    "proof": 243,
    "lid": 182,
    "feature": 118,
    "on": 228,
    "wt1001cw": 347,
    "washing": 334,
    "machine": 190,
    "how": 153,
    "do": 90,
    "use": 322,
    "cold": 54,
    "wash": 332,
    "model": 205,
    "does": 92,
    "smart": 269,
    "diagnosis": 82,
    "function": 129,
    "work": 345,
    "can": 41,
    "enable": 105,
    "water": 335,
    "plus": 237,
    "option": 229,
    "model_name": 206,
    "child": 48,
    "safety": 262,
    "features": 119,
    "available": 28,
    "install": 167,
    "properly": 244,
    "much": 212,
    "detergent": 81,
    "should": 267,
    "per": 233,
    "clean": 49,
    "drum": 97,
    "using": 324,
    "tub": 311,
    "cycle": 76,
    "if": 157,
    "washer": 333,
    "draining": 95,
    "reduce": 249,
    "vibration": 329,
    "during": 99,
    "spin": 277,
    "different": 85,
    "modes": 207,
    "mean": 201,
    "or": 230,
    "disable": 87,
    "lock": 186,
    "error": 109,
    "code": 52,
    "ue": 314,
    "oe": 224,
    "pause": 232,
    "and": 17,
    "add": 8,
    "clothes": 50,
    "after": 11,
    "starts": 279,
    "often": 227,
    "inlet": 166,
    "filters": 123,
    "purpose": 245,
    "why": 341,
    "making": 194,
    "loud": 188,
    "noises": 222,
    "remove": 252,
    "lint": 184,
    "debris": 78,
    "from": 126,
    "bleach": 34,
    "fabric": 114,
    "softener": 272,
    "before": 30,
    "leaving": 178,
    "unused": 321,
    "for": 125,
    "long": 187,
    "time": 303,
    "supercars": 284,
    "according": 5,
    "this": 302,
    "document": 91,
    "traditional": 308,
    "cars": 45,
    "drag": 94,
    "mass": 198,
    "product": 241,
    "it": 170,
    "important": 159,
    "term": 294,
    "net": 216,
    "shape": 266,
    "materials": 199,
    "in": 161,
    "automotive": 27,
    "design": 79,
    "role": 256,
    "polymer": 238,
    "composites": 61,
    "play": 236,
    "car": 42,
    "manufacturing": 196,
    "switched": 287,
    "reluctance": 251,
    "motors": 211,
    "they": 300,
    "used": 323,
    "advantages": 9,
    "carbon": 43,
    "fiber": 122,
    "vehicle": 325,
    "construction": 63,
    "achieve": 6,
    "less": 179,
    "than": 295,
    "__number__": 2,
    "liters": 185,
    "km": 175,
    "fuel": 128,
    "consumption": 64,
    "regenerative": 250,
    "braking": 36,
    "help": 148,
    "improve": 160,
    "economy": 100,
    "efficiency": 102,
    "potential": 239,
    "ultralite": 318,
    "concept": 62,
    "hybrid": 155,
    "miles": 203,
    "gallon": 133,
    "major": 192,
    "factors": 115,
    "influence": 165,
    "these": 299,
    "vehicles": 326,
    "composite": 60,
    "production": 242,
    "costs": 69,
    "gaia": 131,
    "represent": 254,
    "ulha": 315,
    "societal": 271,
    "benefits": 31,
    "switching": 288,
    "compare": 59,
    "electric": 104,
    "ultralight": 317,
    "safe": 261,
    "crashes": 73,
    "crash": 72,
    "might": 202,
    "need": 215,
    "artificial": 23,
    "sound": 273,
    "systems": 290,
    "cells": 47,
    "flywheels": 124,
    "ultracapacitors": 316,
    "implications": 158,
    "epoxy": 108,
    "dies": 83,
    "makes": 193,
    "more": 209,
    "efficient": 103,
    "1990s": 0,
    "u": 313,
    "sedan": 264,
    "frontal": 127,
    "area": 21,
    "coefficient": 53,
    "affect": 10,
    "energy": 106,
    "expected": 111,
    "gains": 132,
    "replacing": 253,
    "conventional": 66,
    "with": 343,
    "specifications": 276,
    "subaru": 281,
    "brz": 37,
    "tell": 293,
    "me": 200,
    "engine": 107,
    "details": 80,
    "genesis": 135,
    "g70": 130,
    "horsepower": 152,
    "toyota": 306,
    "gr86": 143,
    "kind": 173,
    "lexus": 181,
    "rx": 257,
    "fast": 117,
    "gr": 142,
    "supra": 285,
    "infiniti": 164,
    "qx60": 246,
    "nissan": 220,
    "altima": 14,
    "turbo": 312,
    "kicks": 172,
    "offer": 226,
    "panoramic": 231,
    "sunroof": 282,
    "wireless": 342,
    "apple": 19,
    "carplay": 44,
    "touchscreen": 305,
    "display": 89,
    "audio": 26,
    "system": 289,
    "comes": 58,
    "digital": 86,
    "gauge": 134,
    "cluster": 51,
    "included": 162,
    "lane": 176,
    "keeping": 171,
    "assist": 24,
    "adaptive": 7,
    "cruise": 74,
    "control": 65,
    "many": 197,
    "airbags": 13,
    "pre": 240,
    "collision": 55,
    "rear": 248,
    "wheel": 339,
    "drive": 96,
    "come": 57,
    "manual": 195,
    "transmission": 309,
    "sport": 278,
    "mode": 204,
    "awd": 29,
    "handling": 145,
    "colors": 56,
    "a91": 4,
    "special": 275,
    "edition": 101,
    "unique": 320,
    "any": 18,
    "trims": 310,
    "convertible": 67,
    "version": 327,
    "interior": 168,
    "toyotacare": 307,
    "maintenance": 191,
    "plan": 235,
    "warranty": 330,
    "coverage": 71,
    "roadside": 255,
    "assistance": 25,
    "which": 340,
    "better": 32,
    "family": 116,
    "suv": 286,
    "buy": 38,
    "difference": 84,
    "between": 33,
    "500h": 1
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 2,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "about_wt1": 1,
    "001cw": 0,
    "ask_supercar_info": 4,
    "ask_car_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_supercar_info": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}