{
  "text": {
    "hey": 155,
    "hello": 153,
    "hi": 156,
    "there": 314,
    "good": 143,
    "morning": 219,
    "evening": 113,
    "moin": 217,
    "let": 187,
    "s": 271,
    "go": 141,
    "dude": 101,
    "goodmorning": 146,
    "goodevening": 145,
    "afternoon": 13,
    "cu": 77,
    "by": 40,
    "cee": 48,
    "you": 368,
    "later": 184,
    "night": 228,
    "bye": 41,
    "goodbye": 144,
    "have": 152,
    "a": 3,
    "nice": 227,
    "day": 79,
    "see": 278,
    "around": 23,
    "yes": 367,
    "y": 366,
    "indeed": 169,
    "of": 234,
    "course": 72,
    "that": 312,
    "sounds": 287,
    "correct": 70,
    "no": 230,
    "n": 223,
    "never": 226,
    "i": 162,
    "don": 95,
    "t": 306,
    "think": 317,
    "so": 283,
    "like": 190,
    "way": 354,
    "not": 232,
    "really": 260,
    "perfect": 245,
    "great": 149,
    "amazing": 17,
    "feeling": 125,
    "king": 181,
    "wonderful": 362,
    "am": 16,
    "very": 345,
    "going": 142,
    "to": 320,
    "save": 276,
    "the": 313,
    "world": 364,
    "super": 298,
    "stoked": 295,
    "extremely": 115,
    "my": 222,
    "was": 349,
    "horrible": 157,
    "sad": 273,
    "feel": 124,
    "well": 355,
    "disappointed": 90,
    "m": 197,
    "unhappy": 336,
    "extremly": 116,
    "saad": 272,
    "are": 21,
    "bot": 36,
    "human": 160,
    "talking": 307,
    "what": 356,
    "is": 176,
    "slam": 281,
    "proof": 256,
    "lid": 189,
    "feature": 122,
    "on": 238,
    "wt1001cw": 365,
    "washing": 352,
    "machine": 198,
    "how": 159,
    "do": 92,
    "use": 339,
    "cold": 56,
    "wash": 350,
    "model": 214,
    "does": 94,
    "smart": 282,
    "diagnosis": 84,
    "function": 134,
    "work": 363,
    "can": 42,
    "enable": 108,
    "water": 353,
    "plus": 249,
    "option": 240,
    "model_name": 215,
    "child": 50,
    "safety": 275,
    "features": 123,
    "available": 29,
    "install": 174,
    "properly": 257,
    "much": 221,
    "detergent": 83,
    "should": 280,
    "per": 244,
    "clean": 51,
    "drum": 100,
    "using": 341,
    "tub": 328,
    "cycle": 78,
    "if": 163,
    "washer": 351,
    "draining": 97,
    "reduce": 262,
    "vibration": 346,
    "during": 102,
    "spin": 291,
    "different": 87,
    "modes": 216,
    "mean": 209,
    "or": 241,
    "disable": 89,
    "lock": 193,
    "error": 112,
    "code": 54,
    "ue": 331,
    "oe": 233,
    "pause": 243,
    "and": 18,
    "add": 9,
    "clothes": 52,
    "after": 12,
    "starts": 294,
    "often": 237,
    "inlet": 173,
    "filters": 127,
    "purpose": 258,
    "why": 359,
    "making": 202,
    "loud": 195,
    "noises": 231,
    "remove": 265,
    "lint": 191,
    "debris": 80,
    "from": 131,
    "bleach": 35,
    "fabric": 117,
    "softener": 285,
    "before": 31,
    "leaving": 185,
    "unused": 338,
    "for": 130,
    "long": 194,
    "time": 319,
    "supercars": 299,
    "according": 6,
    "this": 318,
    "document": 93,
    "traditional": 325,
    "cars": 47,
    "drag": 96,
    "mass": 206,
    "product": 254,
    "it": 177,
    "important": 165,
    "term": 310,
    "net": 225,
    "shape": 279,
    "materials": 207,
    "in": 167,
    "automotive": 28,
    "design": 81,
    "role": 269,
    "polymer": 250,
    "composites": 63,
    "play": 248,
    "car": 43,
    "manufacturing": 204,
    "switched": 302,
    "reluctance": 264,
    "motors": 220,
    "they": 316,
    "used": 340,
    "advantages": 10,
    "carbon": 44,
    "fiber": 126,
    "vehicle": 342,
    "construction": 65,
    "achieve": 7,
    "less": 186,
    "than": 311,
    "__number__": 2,
    "liters": 192,
    "km": 182,
    "fuel": 133,
    "consumption": 66,
    "regenerative": 263,
    "braking": 37,
    "help": 154,
    "improve": 166,
    "economy": 103,
    "efficiency": 105,
    "potential": 251,
    "ultralite": 335,
    "concept": 64,
    "hybrid": 161,
    "miles": 212,
    "gallon": 138,
    "major": 200,
    "factors": 118,
    "influence": 171,
    "these": 315,
    "vehicles": 343,
    "composite": 62,
    "production": 255,
    "costs": 71,
    "gaia": 136,
    "represent": 267,
    "ulha": 332,
    "societal": 284,
    "benefits": 32,
    "switching": 303,
    "compare": 61,
    "electric": 107,
    "ultralight": 334,
    "safe": 274,
    "crashes": 75,
    "crash": 74,
    "might": 210,
    "need": 224,
    "artificial": 24,
    "sound": 286,
    "systems": 305,
    "cells": 49,
    "flywheels": 128,
    "ultracapacitors": 333,
    "implications": 164,
    "epoxy": 111,
    "dies": 85,
    "makes": 201,
    "more": 218,
    "efficient": 106,
    "1990s": 0,
    "u": 330,
    "sedan": 277,
    "frontal": 132,
    "area": 22,
    "coefficient": 55,
    "affect": 11,
    "energy": 109,
    "expected": 114,
    "gains": 137,
    "replacing": 266,
    "conventional": 68,
    "with": 361,
    "specifications": 290,
    "subaru": 296,
    "brz": 38,
    "tell": 309,
    "me": 208,
    "engine": 110,
    "details": 82,
    "genesis": 140,
    "g70": 135,
    "horsepower": 158,
    "toyota": 322,
    "gr86": 148,
    "kind": 180,
    "lexus": 188,
    "rx": 270,
    "fast": 120,
    "gr": 147,
    "supra": 300,
    "infiniti": 170,
    "qx60": 259,
    "nissan": 229,
    "altima": 15,
    "turbo": 329,
    "kicks": 179,
    "offer": 235,
    "panoramic": 242,
    "sunroof": 297,
    "wireless": 360,
    "apple": 20,
    "carplay": 46,
    "touchscreen": 321,
    "display": 91,
    "audio": 27,
    "system": 304,
    "comes": 60,
    "digital": 88,
    "gauge": 139,
    "cluster": 53,
    "included": 168,
    "lane": 183,
    "keeping": 178,
    "assist": 25,
    "adaptive": 8,
    "cruise": 76,
    "control": 67,
    "many": 205,
    "airbags": 14,
    "pre": 253,
    "collision": 57,
    "rear": 261,
    "wheel": 357,
    "drive": 98,
    "come": 59,
    "manual": 203,
    "transmission": 326,
    "sport": 292,
    "mode": 213,
    "awd": 30,
    "handling": 150,
    "colors": 58,
    "a91": 4,
    "special": 289,
    "edition": 104,
    "unique": 337,
    "any": 19,
    "trims": 327,
    "convertible": 69,
    "version": 344,
    "interior": 175,
    "toyotacare": 323,
    "maintenance": 199,
    "plan": 247,
    "warranty": 348,
    "coverage": 73,
    "roadside": 268,
    "assistance": 26,
    "which": 358,
    "better": 33,
    "family": 119,
    "suv": 301,
    "buy": 39,
    "difference": 86,
    "between": 34,
    "500h": 1,
    "vs": 347,
    "performance": 246,
    "faster": 121,
    "has": 151,
    "mileage": 211,
    "infotainment": 172,
    "powerful": 252,
    "cargo": 45,
    "space": 288,
    "drives": 99,
    "track": 324,
    "focused": 129,
    "one": 239,
    "acceleration": 5,
    "luxurious": 196,
    "sportier": 293,
    "offers": 236,
    "tech": 308
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 2,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "about_wt1": 1,
    "001cw": 0,
    "ask_supercar_info": 4,
    "ask_car_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_car_info": 1,
    "action_supercar_info": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}