{
  "text": {
    "hey": 109,
    "hello": 107,
    "hi": 110,
    "there": 226,
    "good": 101,
    "morning": 156,
    "evening": 78,
    "moin": 154,
    "let": 132,
    "s": 195,
    "go": 99,
    "dude": 68,
    "goodmorning": 104,
    "goodevening": 103,
    "afternoon": 9,
    "cu": 50,
    "by": 24,
    "cee": 30,
    "you": 266,
    "later": 129,
    "night": 165,
    "bye": 25,
    "goodbye": 102,
    "have": 106,
    "a": 2,
    "nice": 164,
    "day": 52,
    "see": 202,
    "around": 15,
    "yes": 265,
    "y": 264,
    "indeed": 121,
    "of": 170,
    "course": 47,
    "that": 224,
    "sounds": 211,
    "correct": 45,
    "no": 166,
    "n": 160,
    "never": 163,
    "i": 115,
    "don": 64,
    "t": 220,
    "think": 229,
    "so": 207,
    "like": 134,
    "way": 255,
    "not": 168,
    "really": 187,
    "perfect": 177,
    "great": 105,
    "amazing": 11,
    "feeling": 87,
    "king": 127,
    "wonderful": 260,
    "am": 10,
    "very": 248,
    "going": 100,
    "to": 232,
    "save": 200,
    "the": 225,
    "world": 262,
    "super": 215,
    "stoked": 214,
    "extremely": 80,
    "my": 159,
    "was": 250,
    "horrible": 111,
    "sad": 197,
    "feel": 86,
    "well": 256,
    "disappointed": 60,
    "m": 140,
    "unhappy": 241,
    "extremly": 81,
    "saad": 196,
    "are": 13,
    "bot": 22,
    "human": 113,
    "talking": 221,
    "what": 257,
    "is": 125,
    "slam": 205,
    "proof": 184,
    "lid": 133,
    "feature": 84,
    "on": 172,
    "wt1001cw": 263,
    "washing": 253,
    "machine": 141,
    "how": 112,
    "do": 61,
    "use": 243,
    "cold": 37,
    "wash": 251,
    "model": 151,
    "does": 63,
    "smart": 206,
    "diagnosis": 56,
    "function": 95,
    "work": 261,
    "can": 26,
    "enable": 74,
    "water": 254,
    "plus": 179,
    "option": 173,
    "model_name": 152,
    "child": 32,
    "safety": 199,
    "features": 85,
    "available": 18,
    "install": 124,
    "properly": 185,
    "much": 158,
    "detergent": 55,
    "should": 204,
    "per": 176,
    "clean": 33,
    "drum": 67,
    "using": 245,
    "tub": 234,
    "cycle": 51,
    "if": 116,
    "washer": 252,
    "draining": 66,
    "reduce": 188,
    "vibration": 249,
    "during": 69,
    "spin": 212,
    "different": 58,
    "modes": 153,
    "mean": 148,
    "or": 174,
    "disable": 59,
    "lock": 137,
    "error": 77,
    "code": 35,
    "ue": 236,
    "oe": 169,
    "pause": 175,
    "and": 12,
    "add": 5,
    "clothes": 34,
    "after": 8,
    "starts": 213,
    "often": 171,
    "inlet": 123,
    "filters": 89,
    "purpose": 186,
    "why": 258,
    "making": 144,
    "loud": 139,
    "noises": 167,
    "remove": 191,
    "lint": 135,
    "debris": 53,
    "from": 92,
    "bleach": 21,
    "fabric": 82,
    "softener": 209,
    "before": 19,
    "leaving": 130,
    "unused": 242,
    "for": 91,
    "long": 138,
    "time": 231,
    "supercars": 216,
    "according": 3,
    "this": 230,
    "document": 62,
    "traditional": 233,
    "cars": 29,
    "drag": 65,
    "mass": 146,
    "product": 182,
    "it": 126,
    "important": 118,
    "term": 222,
    "net": 162,
    "shape": 203,
    "materials": 147,
    "in": 120,
    "automotive": 17,
    "design": 54,
    "role": 194,
    "polymer": 180,
    "composites": 40,
    "play": 178,
    "car": 27,
    "manufacturing": 145,
    "switched": 217,
    "reluctance": 190,
    "motors": 157,
    "they": 228,
    "used": 244,
    "advantages": 6,
    "carbon": 28,
    "fiber": 88,
    "vehicle": 246,
    "construction": 42,
    "achieve": 4,
    "less": 131,
    "than": 223,
    "__number__": 1,
    "liters": 136,
    "km": 128,
    "fuel": 94,
    "consumption": 43,
    "regenerative": 189,
    "braking": 23,
    "help": 108,
    "improve": 119,
    "economy": 70,
    "efficiency": 71,
    "potential": 181,
    "ultralite": 240,
    "concept": 41,
    "hybrid": 114,
    "miles": 150,
    "gallon": 98,
    "major": 142,
    "factors": 83,
    "influence": 122,
    "these": 227,
    "vehicles": 247,
    "composite": 39,
    "production": 183,
    "costs": 46,
    "gaia": 96,
    "represent": 193,
    "ulha": 237,
    "societal": 208,
    "benefits": 20,
    "switching": 218,
    "compare": 38,
    "electric": 73,
    "ultralight": 239,
    "safe": 198,
    "crashes": 49,
    "crash": 48,
    "might": 149,
    "need": 161,
    "artificial": 16,
    "sound": 210,
    "systems": 219,
    "cells": 31,
    "flywheels": 90,
    "ultracapacitors": 238,
    "implications": 117,
    "epoxy": 76,
    "dies": 57,
    "makes": 143,
    "more": 155,
    "efficient": 72,
    "1990s": 0,
    "u": 235,
    "sedan": 201,
    "frontal": 93,
    "area": 14,
    "coefficient": 36,
    "affect": 7,
    "energy": 75,
    "expected": 79,
    "gains": 97,
    "replacing": 192,
    "conventional": 44,
    "with": 259
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 1,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "about_wt1001cw": 0,
    "ask_supercar_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}